{
    "1": "В минуту корова делает почти сотню жевательных движений.",
    "2": "Коровы умеют плакать, как люди или дельфины.",
    "3": "Коровы занимают второе место по численности на земле после человека &#151;&nbsp;1,3 млрд особей.",
    "4": "То, что корова ест, напрямую влияет на вкус, цвет и даже запах молока, которое она потом даст.",
    "5": "Средний возраст жизни коровы составляет 20 лет. Но в мире была корова, которая прожила 48 лет. Её имя &#151;&nbsp; Большая Берта и она из Ирландии.",
    "6": "Коровы вредят экологии больше, чем автомобили. Их навоз и просто кишечные газы вносят около 18% вклада в парниковый эффект нашей планеты.",
    "7": "Многие зоологи утверждают, что каждая корова способная мычать с одиннадцатью различными интонациями.",
    "8": "В отличие от человека, корова способна ощущать линии магнитного поля. Во время отдыха коровы всегда располагают своё тело вдоль линий магнитного поля.",
    "9": "На Кубе за убийство коровы человек или группа лиц понесёт более суровое наказание, чем за убийство человека.",
    "10": "За один день, стадо из полусотни коров может дать до 1000 килограмм молока.",
    "11": "Коровы запоминают своё имя и откликаются на него.",
    "12": "Когда корова хочет показать, что вы ей понравились, то она начнёт вас облизывать.",
    "13": "Коровы способны запоминать лица людей.",
    "14": "Длина кишечника коровы в среднем достигает 51 метра, а съеденная еда перемещается по пищеварительному тракту на протяжении 2-3 суток.",
    "15": "Подтверждено, что коровы способны различать солёный, сладкий, горький и кислый вкус. При этом каждое животное имеет личные вкусовые предпочтения.",
    "16": "Музыка благоприятно влияет на количество получаемого молока при дойке животного.",
    "17": "Самое популярное в мире молоко &#151;&nbsp; коровье.",
    "18": "Чтобы молоко не скисало, в древности в него клали лягушек: их кожные выделения имеют антимикробные свойства и тормозят рост бактерий.",
    "19": "Молоко тюленей и китов является самым жирным (около 50%).",
    "20": "Молоко сегодня могут пить меньше 50% взрослых людей. У остальных &#151;&nbsp; непереносимость лактозы разной интенсивности.",
    "21": "В глубокой древности, во времена неолита, у людей отсутствовал ген, отвечающий за усвоение лактозы. Иными словами, раньше мы и вовсе не могли пить молоко.",
    "22": "Белки в коровьем молоке способны связывать токсины в организме человека.",
    "23": "Молоко помогает справиться с бессонницей.",
    "24": "Молоко является одним из популярнейших компонентов в косметологии. Известно, что ещё в древности, Клеопатра регулярно принимала ванны с молоком. Таким образом она поддерживала тонус кожи.",
    "25": "Молоко способно прокисать в грозу. Это связано с длинноволновыми электронными импульсами, которые проникают в молоко и разрушают его компоненты.",
    "26": "Чтобы сделать 1 килограмм натурального сливочного масла необходимо использовать 21 литр молока.",
    "27": "Вручную фермеры могут доить до 6 коров в час. С использованием доильного аппарата можно обработать до 100 коров в час.",
    "28": "В молоке содержится около 80 минеральных элементов, необходимых для нормального роста и развития организма. В составе молока находятся жирорастворимые и водорастворимые витамины, а также ферменты, гормоны, иммунные тела.",
    "29": "Так как у коровы доли вымени между собой не сообщаются, состав молока, полученного из разных сосков одного и того же животного, может не совпадать.",
    "30": "Многие люди считают, что быки бросаются на красный цвет. Но это не так. Быков раздражают резкие движения тореадора и ткани, которой он машет, а не красный цвет.",
    "31": "В год население Земли выпивает 580 млн л молока — 1,5 млн в день. Для обеспечения такого объема нужно ежедневно доить около 105 000 коров.",
    "32": "Дойная корова, в среднем, даёт в течение всей жизни около 200 000 стаканов молока.",
    "33": "В природе коровы кормят своих телят молоком до трёхлетнего возраста.",
    "34": "В мире существуют и безрогие виды коров.",
    "35": "Самой дорогой в мире говядиной является мясо коров породы вагиу, которых вот уже на протяжении столетий разводя только в Японии.",
    "36": "В Средневековой Европе суд иногда судили коров так же, как людей. Животное могли осудить за какое-нибудь преступление, например, за нападение.",
    "37": "Отпечаток коровьего носа так же уникален, как и отпечатки пальцев у людей.",
    "38": "Продолжительность жизни у коров примерно на четверть дольше, чем у быков &#151;&nbsp; около 20 лет против 15."
}